[
  {
    "pp-title":"Tidak Sadar (pingsan)",
    "pp-description":"1. Cek pernafasan\nPeriksa apakah ada sumbatan dimulut, Luruskan jalur nafas dengan tekan dahi angkat dagu pada posisi berbaring.\n\n2. Baringkan tubuh\n\n3. Coba bangunkan denngan memanggil, menepuk, atau mengguncangkan, jangan dengan aroma menyengat. \n\n4. Pantau Pernapasan dan Kerja Jantung\nJika tidak ada denyut jantung di nadi karotis (di samping leher), segera mulai resusitasi jantung paru (RJP).\nPanggil bantuan medis sembari meneruskan siklus RJP. Lakukan RJP dengan cara kompresi dada sebanyak 30 kali, dilanjutkan pernapasan buatan sebanyak 2 kali. Terus ulangi siklus sampai bantuan datang.\n\n5. Pantau Tanda Kegawatan\nBeberapa tanda penurunan kesadaran mungkin disebabkan oleh hal yang lebih serius dan membahayakan jiwa adalah:\n·         bibir dan wajah pasien membiru\n·         detak jantung sangat lemah\n·         ada keluhan nyeri dada sebelumnya\n·         napas terlihat sesak\n·         sulit dibangunkan\n·         tampak kebingungan, gelisah, tidak menyadari kondisi sekitar\n\n6. Hubungi Petugas Kesehatan\nSaat pasien tidak kembali memperoleh kesadarannya setelah melakukan hal-hal di atas, segeralah panggil ambulans atau petugas kesehatan. Pada kasus sederhana, pasien akan dengan segera memperoleh kesadarannya kembali. Bila sudah terjaga, Anda dapat memberikan minuman mengandung gula, terutama bila ada riwayat terlambat makan atau memiliki diabetes. Pasien diabetes rentan mengalami penurunan gula darah akibat konsumsi obat-obatan. Pastikan Anda terus bersama dengan pasien hingga dirinya pulih penuh.\nSetelah sukses melakukan pertolongan pertama pada orang pingsan, hal yang juga tidak kalah penting adalah tindakan yang harus dilakukan setelah pingsan. Sarankan pada pasien untuk mengunjungi tenaga kesehatan bila terjadi benturan kepala ketika pingsan, atau memiliki riwayat pingsan lebih dari sekali dalam 1 bulan.\nKondisi pingsan bisa bersifat ringan hingga berat. Apabila Anda melihat orang pingsan, lakukanlah pertolongan pertama yang sudah dijelaskan di atas. Pastikan untuk selalu bersama pasien selagi menunggu bantuan medis datang.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSThEv3-zo-FTcpxtpr2Q2ZteSMkedmJZsiaA&usqp=CAU"
  },

  {
    "pp-title":"Kulit Melepuh",
    "pp-description":"1. Mendinginkan kulit\nLepaskan perhiasan dan cuci tangan air dingin 20 menit. \n\n2. Menutupi area yang tersiram air panas\nSetelah kulit yang melepuh sudah dingin, Anda bisa mengoleskan petroleum jelly atau gel lidah buaya pada luka untuk membantu mengurangi panas di dalam kulit. \nJika luka cukup lebar, balut daerah tersebut dengan kain bersih atau perban yang agak lembab maupun kassa steril.\nhindari mengoleskan minyak esensial, mentega, atau pasta gigi pada luka bakar. \n\n3. Memeriksa kembali luka\n\n4. Gunakan obat lukatersiram air panas adalah berikut.\n\nBioplacenton: Salep ini dapat mempercepat penyembuhan pada luka bakar. Pastikan Anda membersihkan luka terlebih dulu sebelum mengoleskan bioplacenton.\nSilver sulfadiazine: Obat luka bakar ini dapat meringankan gatal pada luka bakar sekaligus menjaga kelembapan kulit.",
    "pp-photoUrl": "https://asset-a.grid.id/crop/0x0:0x0/x/photo/2022/12/02/man-with-burn-her-hand-closeup-b-20221202125329.jpg"
  },
  {
    "pp-title":"Kejang",
    "pp-description":"Penanganan Pertama Kejang\n\nKetika melihat ada orang mengalami tubuh gemetar atau kejang hingga nyaris kehilangan kesadaran, jangan abaikan orang tersebut sekalipun Anda tidak mengenalnya. Lakukan berbagi penanganan pertama dari beberapa langkah tepat berikut:\n\n• Rebahkan tubuh penderita pada tempat aman dan pastikan ia tidak akan terjatuh ke tempat berbahaya.\n\n• Pindahkan semua benda berbahaya dari sekitar penderita untuk mencegah terjadinya aksi melukai secara tidak sengaja.\n\n• Sematkan bantal atau sesuatu yang seperti bantal pada area kepala penderita kejang untuk dijadikan alas.\n\n⚫ Longgarkan area pakaian jika terlalu ketat, terutama pada area leher.\n• Miringkan tubuh ke satu sisi kemudian lihat apakah ada muntahan atau tidak. Jika ada, maka posisi tersebut akan mencegah masuknya\n\nmuntahan ke paru-paru. • Dampingi penderita hingga tim medis tiba.\n\n• Apabila kejang atau getaran tubuh berhenti, maka kembalikan atau baringkan posisi penderita ke posisi pemulihan.\n\nPenting untuk diketahui dan harus diperbaiki untuk pola pikir\n\nmasyarakat yang menganggap kondisi ini bisa diatasi dengan\n\nmemasukkan sendok ke dalam mulut. Jangan lakukan kembali\n\npenanganan tersebut karena tidak benar adanya.\n\nYang harus Anda lakukan ketika ada orang kejang adalah hindarkan memasukkan benda apapun ke dalam mulut. Jangan juga menahan gerakan penderita, tetapi pantau saja supaya penderita terhindar dari berbagai ancaman bahaya.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSgV1aLPeRp0S3XRUTxmJD4geeI2eAq5xDkag&usqp=CAU"
  },
  {
    "pp-title":"Luka Bakar",
    "pp-description":"Pertolongan pertama saat terjadi luka bakar:\n\n1.      Hentikan proses bakar\nUntuk luka bakar api dapat dipergunakan air, kain basah, berguling-guling di tanah. Untuk luka bakar listrik dengan cara memutuskan sambungan listrik, jangan menyentuh bagian tubuh korban dan jangan pergunakan cairan apapun untuk menyiram korban.\n\n2.      Dinginkan luka bakar\nSiram dengan air mengalir selama 20 menit bermanfaat untuk mendinginkan luka, mengurangi nyeri dan mengurangi bengkak. Jangan menggunakan bahan lain seperti kopi, pasta gigi, kecap dll.\n\n3.      Obat anti nyeri\nseperti paracetamol dan ibuprofen\n\n4.      Menutup luka bakar\n\nBalutan yang bersih dan steril harus dipakai untuk menutup luka agar dapat mencegah terjadinya rasa kedinginan pada korban sebelum atau dalam perjalanan menuju penanganan lebih lanjut dan juga dapat menurunkan resiko infeksi untuk luka bakar kecil pada perawatan di rumah. \n\n5. Penanganan lebih lanjut \nhubungi dokter",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcROy8p5qOGz5Z4oTN-H2N4dFeEAOjand_aJ_g&usqp=CAU"
  },
  {
    "pp-title":"Patah Tulang",
    "pp-description":"1. Hindari bergerak terlalu banyak\nLakukan. Fiksasi Agar cedera tak berlanjut sebaiknya stabilkan area yang mengalami luka. Hindari melakukan pijatan pada bagian tubuh yang dicurigai sebagai letak fraktur.\n\n2. Segera hentikan pendarahan segera Caranya adalah dengan membungkus area tersebut menggunakan perban. Pastikan membungkus area luka dengan erat dan menggunakan kain steril.\n\n3. Kurangi pembengkakan\nDapat dilakukan dengan mengompres area yang bengkak dengan air es atau dingin.\nGunakan alas berupa kain atau handuk untuk membungkus es. Dengan kata lain jangan meletakkan es secara langsung pada kulit yang mengalami pembengkakan. Pasalnya dapat menyebabkan radang beku dan kerusakan pada jaringan serta sistem saraf yang ada pada kulit.\n\n4. Segera mengantar pasien patah tulang ke rumah sakit\nTujuannya agar segera mendapatkan penanganan secara medis lebih lanjut.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRxbn_OnYXYGO9qi-6wTXnMjxZkDiVSCmkMPw&usqp=CAU"
  },
  {
    "pp-title":"Mengatasi Memar",
    "pp-description":"Penanganan Pertama Luka Memar\nLuka memar yang disebabkan cedera ringan biasanya dapat hilang dalam 2–4 minggu. Untuk mempercepat penyembuhan, ada beberapa pertolongan pertama luka memar yang bisa dilakukan di rumah, di antaranya:\n\n1. Beristirahat\nIstirahatkan bagian tubuh yang mengalami luka memar. Kurangi atau hentikan aktivitas yang melibatkan anggota tubuh yang cedera hingga pulih. Hal ini berguna agar bengkak dan nyeri pada luka memar tidak semakin parah.\n\n2. Menggunakan kompres dingin\nKompres dingin dapat diberikan pada luka memar yang baru saja terjadi, sebagai pertolongan pertama. Caranya, bungkus beberapa es batu dengan kain atau handuk untuk mengompres luka memar. Lakukan kompres dingin selama 15–20 menit. Setelah itu, tunggu sekitar 20 menit.\n\nJika bengkak dan nyeri belum berkurang, ulangi kompres dingin. Tujuan pemberian kompres dingin ini ialah untuk menyempitkan pembuluh darah yang mengalami cedera agar luka memar tidak semakin meluas, serta untuk mengurangi bengkak dan nyeri.\n\n3. Membebat luka\nBebat bagian tubuh yang mengalami memar dengan perban elastis, tetapi jangan terlalu kencang. Tujuannya adalah untuk mencegah memar bertambah parah dan mengurangi rasa nyeri.\n\n4. Meninggikan bagian tubuh yang memar\nSebisa mungkin posisikan bagian tubuh yang mengalami luka memar, misalnya tangan atau kaki, hingga lebih tinggi dari dada. Caranya bisa dengan menggunakan bantal untuk mengganjal bagian tubuh yang cedera tersebut.\n\nHal ini berguna untuk mengurangi aliran darah ke area luka, sehingga membantu meredakan bengkak dan mencegah memar melebar.\n\n5. Mengonsumsi obat pereda nyeri\nGuna mengurangi rasa sakit, Anda bisa mengonsumsi obat-obatan pereda nyeri, seperti paracetamol. Penggunaan obat-obatan untuk mengurangi nyeri ini hanya dilakukan jika berbagai cara di atas tidak berhasil, atau jika luka memar disertai bengkak yang besar.\n\n5. Mengonsumsi obat pereda nyeri\nGuna mengurangi rasa sakit, Anda bisa mengonsumsi obat-obatan pereda nyeri, seperti paracetamol. Penggunaan obat-obatan untuk mengurangi nyeri ini hanya dilakukan jika berbagai cara di atas tidak berhasil, atau jika luka memar disertai bengkak yang besar.\n\n6. Menggunakan kompres hangat\nKompres hangat pada luka memar sebaiknya dilakukan dua hari setelah kompres dingin. Caranya, gunakan handuk hangat untuk mengompres bagian tubuh yang mengalami luka memar selama kurang lebih 10 menit.\n\nHal ini dilakukan agar aliran darah meningkat, sehingga bekuan darah dapat diserap lebih cepat dan warna memar pun perlahan memudar.\n\nPenanganan pertama luka memar akan sangat efektif bila dilakukan segera setelah memar muncul, kecuali kompres hangat, yang memang harus diberikan pada 2 hari kemudian.\n\nUmumnya, luka memar karena benturan bisa sembuh dengan sendirinya. Namun, berbagai pertolongan pertama luka memar di atas maupun obat memar alami bisa mempercepat proses penyembuhannya.\n\nJika luka memar disertai nyeri hebat dan pembengkakan yang parah, atau jika memar tidak kunjung membaik setelah lebih dari 2–3 minggu, segera konsultasikan kepada dokter.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSh5pwOvZUaK0qtjat7EwU5IyRjYss7Rffx5g&usqp=CAU"
  },
  {
    "pp-title":"Tertusuk Serpihan Benda Asing",
    "pp-description":"Cara Benar Pertolongan Pertama dan Penanganan Darurat (2009), yang ditulis oleh The American Medical Association, berikut cara penangannya!\n\nCuci tangan Anda di bagian kulit yang terkena serpihan dengan menggunakan sabun atau air.\nGunakan jarum bersih atau penjepit yang disterilkan dengan dicelupkan di air mendidih selama 5 menit.\nBila serpihan tidak terlalu dalam dan masih terlihat, maka gunakan jarum untuk mendorong keluar serpihan. Sedangkan penjepit digunakan untuk menarik benda seprihan tersebut.\nBila sudah berhasil dikeluarkan, tekan luka secara perlahan kemudian cuci luka tersebut dengan air mengalir.\nBila serpihan masuk lebih dalam ke bawah kulit, minta pertolongan medis untuk mengeluarkannya dan kemungkinan akan dilakukan penyuntikan tetanus.\nSetelah serpihan keluar, cuci luka dengan menggunakan sabun dan dibalut memakai perban steril.\nPerhatikan jika ada tanda infeksi seperti kulit kemerahan, bernanah, atau terlihat memerah.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT85pu2XrrHk3jGKpEUOhcc_C6F_P9Jfksc2Q&usqp=CAU"
  },
  {
    "pp-title":"Perdarahan",
    "pp-description":"Pertolongan pertama untuk perdarahan parah\nMengutip dari situs Mayo Clinic, berikut ini pertolongan pertama pada kondisi perdarahan luar yang cukup parah.\n\nTetap tenang dan hubungi nomor darurat 112 atau 119 saat menemukan korban mengalami perdarahan hebat.\nJangan memindahkan korban jika belum memiliki pengetahuan mengenai pemindahan korban. Cukup singkirkan benda-benda berbahaya di sekitar korban.\nLepaskan pakaian di sekitar luka dan temukan sumber keluarnya darah.\nJika korban mengalami luka tusuk yang cukup dalam, hindari untuk mengeluarkannya.\nBila bukan karena tertancap benda tajam, cobalah hentikan perdarahan dengan menekan kuat bagian perdarahan menggunakan kain atau kasa.\nBungkus luka dengan perban tebal atau kain bersih dan selotip. Kemudian, angkat bagian tubuh yang terluka di lebih tinggi dari jantung jika memungkinkan.\nBantu korban untuk berbaring dengan tenang di atas alas dan tinggikan kaki jika terlihat tanda-tanda korban mengalami syok.\nSetelah selesai, cuci tangan Anda atau mandi dan berganti pakaian untuk mencegah risiko penularan penyakit tertentu melalui darah korban.\nSelain membungkus luka, Anda juga bisa membantu menghentikan perdarahan degan menggunakan torniket. \n\nPertolongan pertama untuk perdarahan ringan\nJika perdarahan luar cukup ringan dan terkendali, Anda mungkin tak perlu menghubungi nomor darurat, dan dapat langsung memberikan pertolongan pertama.\n\nGunakan tekanan langsung dengan penutup luka.\nTekan terus hingga pendarahan terkendali.\nPertahankan penutup luka atau bungkus menggunakan perban dengan selotip.\nSebaiknya jangan melepas penutup luka atau balutan pertama hingga mendapatkan penanganan lanjutan.\nSetelah selesai, cuci tangan Anda atau mandi dan berganti pakaian untuk mencegah risiko penularan penyakit tertentu melalui darah korban.\nSetelah itu, jika Anda mencurigai adanya perdarahan internal atau ragu dengan kondisi korban, segeralah cari pertolongan medis.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSoPioGYMeT_ai1BElNMvZdxOtwzvMxtc2J8g&usqp=CAU"
  },

  {
    "pp-title":"Tersayat/Tergores",
    "pp-description":"Luka Sayatan yang Bisa Ditangani Sendiri di Rumah\nLuka sayatan dangkal bisa kita tangani secara mandiri. Berikut ini adalah langkah-langkah perawatan luka sayatan yang bisa dilakukan di rumah:\n\nCuci tangan dengan air bersih dan sabun sebelum membersihkan luka.\nCuci luka dengan air bersih mengalir. Jika luka sayatannya besar atau panjang, jangan gunakan larutan disinfektan atau antiseptik (hidrogen peroksida, alkohol, atau povidoine iodine) untuk membersihkan luka, karena larutan ini dapat merusak dan mengiritasi kulit.\nTekan luka dengan kain bersih atau kasa steril, dan posisikan bagian tubuh yang terluka lebih tinggi daripada dada untuk mengontrol perdarahan dan pembengkakan.\nJika luka cukup besar, tutup dengan kasa steril dan perban. Sedangkan untuk luka yang kecil, biarkan saja terbuka hingga sembuh dengan sendirinya. \nGel lidah buaya boleh dioleskan pada luka sayatan yang dangkal untuk mempercepat penyembuhan. Anda bisa menggunakan produk gel lidah buaya dalam kemasan atau gel dari bagian dalam tanaman lidah buaya segar yang sudah dipotong dan dibuang durinya.\nUntuk mengurangi rasa nyerinya, Anda bisa minum obat pereda nyeri yang dijual bebas, seperti paracetamol. Hindari mengonsumsi aspirin untuk meredakan nyeri, karena obat ini berisiko menimbulkan perdarahan.\nJika ada memar atau pembengkakan di sekitar luka, lakukan pengompresan dengan kompres dingin, misalnya menggunakan es batu yang dibungkus kain. Ingat, hindari menempelkan es batu langsung pada luka. Tekan area yang memar atau bengkak dengan kompres tersebut.\nJaga luka tetap kering dan bersih selama 5-7 hari.\nHindari menggaruk atau mengelupas bekas luka atau koreng yang terbentuk di atas luka.\nHindari merokok, mengonsumsi alkohol, dan stres berlebihan selama masa penyembuhan luka, karena hal-hal tersebut dapat mengganggu dan memperlambat proses pemulihan.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRkBksmokC9wnnRQIEk41n47RnfHl6p0sOvsA&usqp=CAU"
  },
  {
    "pp-title":"Mengatasi Mimisan",
    "pp-description":"Cara Mengatasi Mimisan\n \n\nKetika terjadi mimisan, berikut merupakan pertolongan pertama sebagai cara mengatasi mimisan:\n\nBersihkan lubang hidung supaya jalan nafas tetap aman\nDudukkan pasien dengan posisi kepala sedikit menunduk\nTekan kedua sisi hidung selama 10 menit\nBila perlu kompres dengan es\nKalau pendarahan tidak segera berhenti, cepat bawa ke fasilitas Instalasi Gawat Darurat (IGD) rumah sakit\n \n\nUntuk mencegah terjadinya mimisan, berikut merupakan cara yang harus dilakukan.\n\nJangan mengorek lubang hidung\nJangan berpanas-panasan\nJangan membuang ingus terlalu keras\nJangan lakukan aktivitas fisik berlebihan",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQaeradsLD9QfzADToNbML76svsW2dvRSNBpA&usqp=CAU"
  },
  {
    "pp-title":"Tersedak",
    "pp-description":"Pertolongan pertama yang dapat kita lakukan pada bayi yang mengalami tersedak dengan back\nblow sebanyak 5 kali dan dilanjutkan chest trust sebanyak 5 kali.\nCara melakukan back blow sebagai berikut:\n\nBayi diposisikan tengkurap dan diletakkan pangkuan atau di paha penolong dengan posisi\nkepala bayi lebih rendah dari dada\nSatu tangan penolong menyangga atau menopang dada bayi dan leher agar tidak terjatuh\nSatu tangan lainnya memberikan hentakan atau dorongan pada area scapula/tulang belikat\n(punggung) bayi menggunakan pangkal telapak tangan sebanyak 5 kali dorongan (hentakan)\nApabila sumbatan atau benda asing belum keluar dapat dilanjutkan dengan melakukan chest\ntrust\nCara melakukan chest trust pada bayi:\nPangku bayi di paha penolong dengan posisikan bayi telentang dengan kepala menghadap ke\natas dan posisi kepala lebih rendah dari dada bayi\nSatu tangan penolong menyangga punggung dan leher bayi\nSatu tangan lainnya menentukan titik tengah tulang dada bayi, kemudian dengan dua jari (jari\ntengah dan jari telunjuk) penolong memberikan hentakan pada bagian tengah tulang dada\nbayi\nBerikan hentakan 2 jari sebanyak 5 kali\nApabila cara tersebut belum berhasil mengeluarkan sumbatan atau benda asing, maka\npenolong harus segera menelepon ambulance atau PSC 119 atau bahkan segera dibawa ke\nRS terdekat serta mengulangi back blow dan chest trust terus menerus sampai ambulance\ndatang\n\n\nPenolongan pertama tersedak pada anak dan dewasa dapat dilakukan dengan cara Heimlich\nmaneuver. Langkah-langkah untuk melakukan Heimlich maneuver sebagai berikut:\n\nBantu dan jaga posisi korban agar tetap berdiri.\nPosisikan tubuh penolong berada di belakang badan korban\nBuka kedua tangan korban dibuka kearah samping\nLingkarkan kedua lengan penolong seperti hendak memeluk korban dari belakang.\nSetelah itu, kepalkan salah satu tangan penolong dengan ibu cari didalam serta tangan\nsatunya menggenggam kepalan tangan. Posisikan sisi luar dari ibu jari menghadap perut\nkorban. Posisikan kepalan tangan penolong di bagian tengah perut korban, yakni di antara\nulu hati dan pusar.\nBerikan hentakkan kepalan tangan penolong ke perut korban sambil menarik tubuh korban ke\nbelakang sebanyak 5 kali. Hindari melakukan hentakan yang terlalu keras untuk menghindari\ncedera.\n\nLangkah-langkah pertolongan mandiri apabila diri kita tersedak:\n\nBuat kepalan satu tangan dan tangan satunya menggenggam kepalan tangan tersebut\nLetakkan kepalan tersebut di antara pusar dan ulu hati\nCari benda keras seperti meja\nCondongkan badan ke arah meja dan berikan tekanan atau hentakan pada kepalan dengan\ntumpuan di meja sebanyak 5 kali\nLakukan berulang sampai sumbatan atau benda asing keluar",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRwLQcIcgFEig97V_8ygQClnCcnwoo5_4V6_w&usqp=CAU"
  },
  {
    "pp-title":"Gigitan serangga",
    "pp-description":"Segera lepaskan sengat (bagian tubuh serangga yang menyerupai jarum) jika terlihat menancap pada kulit.\nCuci bagian yang terkena gigitan serangga dengan sabun dan air untuk menghilangkan gatal.\nAplikasikan kompres air dingin selama 10 menit pada bagian yang digigit serangga untuk mengurangi bengkak dan rasa gatal.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTneNjceuxSOBCsNaznFEEczbkTFe6uMnmCZA&usqp=CAU"
  },
  {
    "pp-title":"Disengat Lebah",
    "pp-description":"Pertolongan Pertama Saat Tersengat Lebah\n\nSaat terkena sengatan lebah, Anda bisa melakukan langkah pertolongan pertama berikut ini:\n\n1. Segera cabut bekas sengatan\nSetelah menyengat, lebah bisa meninggalkan sengatnya di kulit. Anda perlu segera mengeluarkan sengat tersebut dengan mendorongnya keluar menggunakan benda-benda yang permukaannya pipih dan keras, misalnya pinset atau sendok kecil.\n\nHindari menekan atau menjepit sengat, sebab hal ini bisa membuat racun dari sengat lebah menyebar lebih luas ke dalam tubuh Anda.\n\n 2. Cuci bekas sengatan dan berikan kompres dingin\n Setelah duri sengat berhasil keluar, cucilah hingga bersih bagian yang tersengat dengan menggunakan air bersih yang mengalir.\n\nSetelah itu, Anda bisa menempelkan kompes dingin selama sekitar 20 menit . Hal ini bisa membantu mengurangi nyeri dan pembengkakan di kulit.\n\n3. Hindari menggaruk area sengatan\nSengatan lebah memang bisa menimbulkan rasa gatal, tapi Anda tidak dianjurkan untuk menggaruknya. Ini karena garukan pada lokasi tubuh yang tersengat lebah bisa membuat pembengkakan yang terjadi semakin parah dan menimbulkan infeksi.\n\n4. Gunakan obat-obatan\nJika rasa sakit tak tertahankan, Anda bisa mengonsumsi obat pereda nyeri yang dijual secara bebas, seperti paracetamol atau ibuprofen.\n\nUntuk mengurangi bengkak, bercak merah, dan peradangan di bagian tubuh yang tersengat lebah, Anda bisa mengoleskan krim hidrokortison. Namun, Anda perlu membawa resep dokter untuk memperoleh obat ini.",
    "pp-photoUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS1zRbUjlz_W6YFSlHSCUiEUVURwKT88u-dVQ&usqp=CAU"
  },
  {
    "pp-title":"Menelan Benda Asing",
    "pp-description":"Bagaimana Penanganan pada Anak yang Menelan Benda Asing?\nBila anak Anda menelan benda asing, sebaiknya segera bawa ia ke rumah sakit untuk mendapatkan penanganan langsung dari dokter. Anda juga perlu segera pergi ke instalasi gawat darurat (IGD) jika anak Anda tiba-tiba tidak dapat berbicara, batuk, menangis, sulit bernapas, atau napasnya berbunyi (mengi).\n\nSebelum mengeluarkan benda asing yang tertelan, dokter akan melakukan pemeriksaan dengan foto Rontgen atau CT scan untuk memastikan lokasi benda tersebut. Setelah mengetahui lokasi dan jenis benda yang tertelan, dokter dapat memperkirakan dampak yang mungkin timbul.\n\nPenanganan yang diberikan dokter berbeda-beda, tergantung jenis benda asing yang tertelan oleh anak. Pada prinsipnya, semua jenis penanganan bertujuan untuk mengeluarkan benda asing tersebut dari dalam tubuh anak.\n\nBerikut adalah beberapa tindakan yang dapat dilakukan bila anak menelan benda asing:\n\nMagnet\nBila anak menelan satu buah magnet, dokter akan melakukan observasi dan menunggu magnet tersebut keluar secara alami dari anus. Namun, bila ada dua atau lebih magnet yang tertelan, dokter akan melakukan operasi untuk mengeluarkan magnet tersebut dari tubuh anak.\n\nBaterai kancing\nSegera bawa anak ke IGD jika ia menelan baterai kancing. Jika anak Anda berusia lebih dari 1 tahun, Anda dapat memberikannya 2 sendok teh madu setiap 10 menit sampai Anda tiba di rumah sakit untuk mencegah cedera pada tenggorokan.\n\nBenda tajam\nSegera ke IGD jika anak menelan benda tajam. Benda yang berukuran 1 inci atau lebih besar dapat tersangkut di kerongkongan atau masuk ke tenggorokan dan menghalangi pernapasan. Jangan mencoba mengeluarkan sendiri benda tersebut karena dapat menyebabkan lebih banyak kerusakan.",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1664853276/attached_image/ini-yang-harus-dilakukan-jika-anak-menelan-benda-asing-0-alodokter.jpg"
  },
  {
    "pp-title":"Tenggelam",
    "pp-description":"1. Hubungi Bantuan\nLangkah pertama dalam memberi pertolongan pada korban tenggelam adalah mencari atau memohon bantuan. Caranya dengan berteriak untuk mengalihkan atensi pada Anda.\n\nDengan begitu, apabila ada petugas pantai bisa langsung menghampiri dan memberikan pertolongan.\n\nSelain itu, bisa juga dengan langsung menghubungi nomor gawat darurat guna memperoleh penanganan lebih baik dan tepat.\n\nIngat, meski Anda pandai berenang, jangan bertindak gegabah dengan langsung menceburkan diri ke kolam atau pantai untuk mempraktikkan pertolongan pertama pada korban tenggelam di air.\n\nSelama menanti bantuan datang, carilah di sekitar Anda barang yang bisa menggaet korban ke atas. Contoh tongkat atau galah panjang, tali, pelampung, atau lainnya.\n\nJika memungkinkan, untuk menarik tangan korban menggunakan tangan Anda sendiri, maka lakukan. Namun, selama proses ini, usahakan untuk tidak panik dan tenangkan korban yang mungkin syok.\n\n2. Angkat Korban dari Air\nMerujuk International Federation of Red Cross mengatakan bahwa memberikan bantuan pada korban dengan cara berenang langsung adalah tugas dari petugas terlatih.\n\nTindakan ini tidak disarankan untuk Anda, meski mampu berenang. Karena bisa saja terjadi kesalahan pada saat pengangkatan korban dari air. Seperti digendong terbalik untuk menyulih kerja jantung. Hal ini tidak memiliki efek apa pun melainkan hanya membuang waktu.\n\nNamun, apabila keadaan genting dan Anda piawai berenang, tidak ada salahnya untuk memberikan pertolongan. Satu catatan, Anda harus memiliki stamina kuat untuk menaikkan korban ke daratan.\n\nSatu yang perlu Anda garis bawahi sebelum menceburkan diri, bawalah perlengkapan memadai untuk membantu. Seperti pelampung atau tali.\n\nSelain itu, pastikan bahwa ada seseorang di daratan yang bisa menolong Anda untuk mengentaskan korban dari air.\n\nSewaktu Anda ingin menolong korban, berenanglah ke sisi belakang dan dekati dengan tenang.\n\nPegang tubuhnya erat dengan menahan area bawah leher agar kepala menghadap atas dan mendapatkan oksigen. Hingga tiba di darat, tetap pertahankan posisi untuk menghindari cedera leher atau kepala.\n\n3. Cek Napas\nBegitu Anda berhasil membawa korban naik ke permukaan, segera cek napas korban. Dengan cara menelentangkan tubuhnya pada area datar dan rata.\n\nKemudian, lepas baju basahnya. Jika Anda merasa tidak sopan, Anda bisa menutupi tubuhnya dengan kain tebal, handuk, selimut, atau baju hangat.\n\nSelanjutnya, angkat sedikit posisi kepala. Namun, jangan lakukan apabila ada cedera pada leher atau kepala. Sebagai gantinya, buka rahangnya sedikit.\n\nLalu, cek napasnya dengan menempelkan kuping ke hidung dan mulut korban. Rasakan apakah ada embusan napasnya atau tidak.\n\nSelain itu, perhatikan pula dadanya. Apakah ada gerakan naik turun napas. Jika Anda tidak menemukan tanda napas, cek nadinya selama sepuluh detik.\n\nKemudian, berikan bantuan napas sebanyak lima kali dengan cara\n\nJepit hidung korban, jangan terlalu kencang menjepitnya. Lalu katupkan bibir, dekatkan ke mulut korban.\nAmbillah napas seperti biasa kemudian tiupkan pelan ke rongga mulut satu hingga dua detik.\nLakukan sebanyak lima kali.\nNamun, apabila menangani korban anak kecil usia di bawah satu tahun, cukup tiupkan udara ke mulut. Tidak perlu dengan menjepit hidungnya.\nSebelum memberikan napas bantuan lagi, cermati apakah sudah ada perubahan dengan ditandai dada korban naik turun. Apabila belum ada perubahan, lakukan kembali.\n\nJika korban hendak muntah, baringkan miring untuk menghindari tersedak.\n\n4. CPR\nLakukan CPR (cardiopulmonary resuscitation) atau resusitasi jantung paru apabila korban tidak responsif dan kehilangan napasnya.\n\nSebenarnya, tindakan ini boleh saja dilakukan tanpa aksi napas buatan terlebih dahulu.\n\nBerikut cara melakukan CPR yang baik dan benar.\n\nCPR pada anak di atas 1 tahun atau orang dewasa:\n\nLangkah CPR ini bisa Anda lakukan pada anak di atas usia 1 tahun dan orang dewasa.\nPosisikan telapak tangan kiri ada di bawah tangan kanan, kemudian letakkan di dada tengah dan tekan  sekitar 4-5 cm.\nAnda bisa melakukannya sebanyak 30 kali dengan kecepatan 100 kali kompresi per menit atau lebih.\nSebelum memberikan tekanan lagi, terlebih dahulu biarkan dada untuk kembali seperti semula.\nCermati apakah korban memberikan reaksi, seperti kembali bernapas.\nCPR pada anak di bawah 1 tahun:\n\nPosisikan dua jari di tulang dada.\nTekan sedalam 1-2 cm, pastikan untuk tidak memberi tekanan pada ujung tulang dada.\nSama dengan sebelumnya, Anda bisa melakukan kompresi sebanyak 30 kali dengan kecepatan 100 kali kompresi per menit.\nBiarkan dada ke bentuk semula di antara tekanan yang Anda berikan.\nCermati apakah anak mulai merespons dengan bernapas.\nApabila korban masih belum bernapas, Anda bisa memberikan dua kali napas buatan kemudian 30 kali kompresi dada.\n\nUlangi hingga korban bernapas atau tenaga medis datang untuk mengambil alih penanganan.\n\nSetelah memperoleh CPR, korban harus segera ditindak oleh tenaga medis untuk pemeriksaan lebih lanjut. Hal ini bertujuan untuk mengetahui ada tidaknya komplikasi.\n\nCatatan: panduan di atas hanya boleh Anda praktikkan dalam kondisi genting. Untuk pemantapan, Anda bisa mendapatkan pelatihan resmi dari institusi pelayanan kesehatan, seperti PMI.\n\n5. Hangatkan Tubuh\nApabila korban sudah sadar dan memungkinkan untuk pindah, pindahkan ke area kering.\nJika Anda melihat korban menggigil, jangan langsung memandikannya dengan air hangat atau memijatnya dengan minyak. Melainkan selimuti dengan pakaian, handuk, atau selimut tebal.\nSelalu temani dan periksa organ vitalnya hingga tenaga medis datang untuk memeriksa lebih lanjut.\nHal yang paling penting sewaktu melakukan pertolongan pertama pada korban tenggelam adalah mempertahankan ketenangan diri.\nKarena panik hanya akan menambah kacau, bahkan bisa saja Anda turut celaka.\nOleh karena itu, Anda harus berpikir jernih untuk meminta bantuan ke unit gawat darurat terdekat, seperti IGD RS Royal Progress terlebih dahulu sebelum memberikan pertolongan pertama pada korban tenggelam.",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1617157469/attached_image/tenggelam.jpg"
  },
  {
    "pp-title": "Tersetrum listrik",
    "pp-description": "Cara Memberikan Pertolongan Pertama pada Korban yang Tersengat Listrik\nEfek bahaya yang sangat besar, hingga mengancam nyawa membuat pertolongan pertama pada orang yang tersengat listrik sangat penting diketahui dan dilakukan.\nPertolongan yang terlaksana cepat memungkinkan terjadinya pengobatan yang efektif. Selain itu, petugas kesehatan juga mendapatkan informasi akurat sehingga dapat memberikan pelayanan pengobatan lanjutan yang lebih tepat.\n1. Matikan Sumber Energi Listrik\nPertolongan pertama pada kecelakaan tersengat arus listrik adalah mematikan atau memutus sumber energi listrik hidup.\nJangan menyentuh korban secara langsung sebelum sumber energi listrik belum terputus atau mati. Karena bisa mengakibatkan Anda ikut tersetrum.\n\n2. Dorong Korban Menggunakan Benda Isolator\nJika Anda merasa kesusahan untuk memutus kontak atau mematikan sumber energi listrik hidup, segera cari benda isolator yang mampu membantu Anda untuk menjauhkan korban dari sumber bahaya.\nIngat, jangan menyentuh korban secara langsung! Untuk memindahkan atau mendorong korban, Anda bisa memanfaatkan barang di sekitar yang memiliki sifat tidak menghantarkan listrik.\nContoh kertas, karet, kain, dan kayu.\nKarena air mampu menghantar arus listrik yang baik, begitu juga logam. Usahakan ketika Anda berupaya memindahkan atau menarik korban untuk memakai benda kering dan bukan logam.\nDan jaga jarak setidaknya 3 meter untuk menghindari sengatan listrik terusan.\n\n3. Hubungi Unit Gawat Darurat\nKetika Anda menyadari bahwa korban tersengat listrik bertegangan tinggi maka segera hubungi pihak lebih ahli juga petugas medis. Anda bisa menghubungi IGD RS terdekat atau IGD RS Royal Progress untuk mendapatkan bantuan.\nPenting untuk segera menghubungi apabila terjadi hal\ntersengat arus bertegangan tinggi,\nkorban sesak napas,\ndetak jantung cepat,\nkejang,\nterindikasi luka bakar di banyak bagian tubuh,\nmuntah,\ndan korban kehilangan kesadaran alias tidak merespons.\nSewaktu petugas medis datang, segera beritahukan informasi terjadinya kecelakaan dengan detail. Anda juga bisa menambahkan data seberapa kuat arus listrik yang menyambar jika mengetahui cara mencari tahu besarnya arus listrik pada sumber bahaya.\n\n4. Periksa Kondisi Tubuh Korban\nSelama menanti bantuan datang, tetaplah membersamai korban. Jika memungkinkan, ceklah kondisi tubuhnya. Apakah terdapat luka bakar atau cedera.\nAda potensi juga untuk Anda menerapkan pertolongan pertama pada patah tulang jika terjadi cedera fraktur.\nNamun, ketika korban memperlihatkan indikasi syok, seperti lemah, lemas, pucat, kuyu, mual, dan napas yang cepat segera ambil tindakan berupa menelentangkan korban dengan posisi kepala lebih rendah dari kaki.\nApabila kesadaran korban hilang, lekas cek napas dan nadinya.\nJika Anda mendapati napas korban mulai lemah, segera praktikkan napas buatan atau CPR (resusitasi jantung paru).\nTerakhir, pastikan suhu tubuh korban tetap hangat.\n\n5. Mengatasi Luka Bakar\nUntuk mencegah luka bakar merebak, segera dinginkan dengan air mengalir.\nJika tampak parah, diamkan pada air mengalir selama beberapa waktu.\nKemudian balutlah luka dengan kain steril untuk menghindari kontak dengan udara dan benda lain. Selain itu, jangan pakai kain yang melekat pada kulit atau berbulu agar tidak memperparah luka.\nIngat! saat memberikan pertolongan pertama pada orang tersetrum listrik jangan lakukan hal berikut:\nJarak terlalu dekat antara Anda dan korban. Apalagi jika korban terkena setrum arus listrik tegangan tinggi, mempunyai potensi menjadi sumber bahaya terusan.\nMenggeser atau memindahkan korban tanpa bantuan alat dan/atau peralatan yang salah.\nBersentuhan dengan korban dengan arus masih menyala.\nMeninggalkan korban untuk mencari bantuan.\nMeski tersetrum listrik bisa Anda atasi, tetapi tidak ada salahnya melakukan tindakan preventif. Hal ini demi menghindari risiko tinggi dan menyelamatkan diri dari cedera parah.",
    "pp-photoUrl": "https://cdn.hellosehat.com/2017/01/75f4132e-shutterstock_1009658446-700x467.jpg"
  },
  {
    "pp-title":"Heatstroke",
    "pp-description":"Berikut adalah pertolongan pertama yang bisa dilakukan saat seseorang terkena heatstroke:\n\n1. Pindahkan ke tempat yang lebih dingin\nSaat terkena heatstroke, langkah awal yang bisa Anda lakukan untuk mencegah kondisi tersebut semakin parah adalah dengan pindah ke tempat yang lebih sejuk, misalnya di bawah pepohonan.\nHal ini dilakukan untuk mengurangi paparan sinar matahari langsung yang dapat meningkatkan suhu tubuh. Bila memungkinkan, lepaskan atau gantilah pakaian yang lebih nyaman.\n\n2. Kompres seluruh tubuh\nApabila berpindah tempat tidak cukup membantu dalam menurunkan suhu tubuh akibat heatstroke, berikan kompres dingin pada tubuh.\nKompreslah tubuh penderita heat stroke dengan es batu, terutama di bagian leher, ketiak, dan selangkangannya. Bagian-bagian tubuh tersebut merupakan titik panas yang harus segera diturunkan suhunya. Selain itu, Anda juga bisa menyemprotkan air ke tubuh penderita untuk mempercepat proses penurunan suhu.\nNamun jika heatstroke terjadi pada lansia, anak-anak, pasien dengan penyakit kronis, atau seseorang yang mengalaminya karena latihan atau olahraga berat, jangan lakukan kompres dengan es.\nNamun jika heatstroke terjadi pada lansia, anak-anak, pasien dengan penyakit kronis, atau seseorang yang mengalaminya karena latihan atau olahraga berat, jangan lakukan kompres dengan es.\n\n3. Berikan minum air putih yang banyak\nBila penderita heatstroke sadar, Anda juga perlu memberikannya minum air putih yang banyak. Pasalnya, saat heat stroke terjadi, tubuh akan memproduksi panas yang menyebabkan jumlah cairan tubuh berkurang. Bila kondisi ini dibiarkan, dikhawatirkan akan terjadi dehidrasi akut.\nNamun, pastikan Anda tidak memberikannya minuman yang terlalu dingin, mengandung kafein, atau alkohol, karena justru akan memberikan efek negatif pada tubuh.\nSumber : Alodokter.com",
    "pp-photoUrl": "https://www.financialexpress.com/wp-content/uploads/2023/04/istockphoto-1391812484-170667a.jpg"
  },
  {
    "pp-title":"Demam tinggi",
    "pp-description":"Berikut adalah beberapa langkah pertolongan yang dapat dilakukan untuk demam tinggi: \n\n1. Mengukur suhu dan perhatikan gejala demam yang terjadi. Jika suhu lebih dari 38°Celsius kamu mengalami demam tinggi. \n2. Pastikan untuk tetap di tempat tidur untuk beristirahat dan hindari aktivitas berat. \n3. Jaga tubuh tetap terhidrasi, dengan cara minum air putih, mengonsumsi sup, atau minum jus. Hal ini bertujuan untuk mengisi kembali cairan yang terbuang melalui keringat. Selain itu, menjaga tubuh tetap terhidrasi diketahui dapat menetralkan suhu tubuh. \n4. Mengenakan pakaian longgar dan gunakan selimut yang tidak terlalu tebal. Namun, jika kamu merasa kedinginan atau menggigil tidak ada salahnya untuk menggunakan selimut tebal. \n5. Mandi air hangat atau menggunakan kompres hangat agar tubuh terasa lebih nyaman. Hindari mandi dengan air dingin ketika sedang demam tinggi, karena hal ini dapat membuat tubuh semakin menggigil. \n\nCara terakhir yang dapat dilakukan adalah dengan mengonsumsi obat pereda nyeri yang dijual bebas seperti acetaminophen dan ibuprofen untuk meredakan demam. Namun, pastikan untuk memperhatikan dosis konsumsinya dengan tepat, dan hindari konsumsi obat tersebut secara bersamaan dengan obat penurun demam lainnya. Selain itu, pastikan juga untuk tidak sembarangan dalam memilih bentuk pereda nyeri. \nSource : halodoc.com\n\n",
    "pp-photoUrl": "https://www.um-surabaya.ac.id/assets/img/news_img/78a005b9-501e-11ed-9add-000c29cc32a6_1175384289_169.jpeg"
  },
  {
    "pp-title":"Syok(kaget)",
    "pp-description":"Pengobatan Syok\n\nSyok merupakan kondisi yang berbahaya. Segera hubungi dokter atau layanan ambulans ketika melihat orang yang diduga mengalami syok. Selagi menunggu pertolongan datang, berikan pertolongan pertama pada pasien.\nBerikut ini adalah beberapa langkah pertolongan pertama yang dapat dilakukan saat melihat orang yang dicurigai mengalami syok:\nBaringkan ia secara perlahan.\nJangan menggerakkan atau memindahkannya jika tidak diperlukan.\nKendurkan atau buka bajunya.\nPeriksa denyut nadi dan jantungnya. Jika tidak ada napas atau denyut nadi, lakukan resusitasi jantung-paru (CPR).\nBerikan selimut untuk menghangatkan dan menenangkannya.\nJangan memberinya minum atau makan.\nTekan area yang berdarah dengan handuk atau kain bersih jika ia mengalami perdarahan.\nJika penderita mengalami muntah atau mengeluarkan darah dari mulut, ubah posisinya menjadi menyamping untuk menghindari tersedak.\nKetika sudah ditangani petugas medis, penderita akan mendapatkan penanganan gawat darurat hingga kondisinya stabil. Tindakan yang akan dilakukan oleh petugas medis antara lain:\nPemberian cairan infus (resusitasi cairan)\nPemberian oksigen\nPembukaan jalan napas\nPemberian obat-obatan untuk mengembalikan tekanan darah dan mengatur detak jantung, seperti norepinephrine\n\nPenanganan selanjutnya akan dilakukan berdasarkan jenis syok dan penyebab timbulnya syok, yaitu:\n1. Syok hipovolemik\nSyok hipovolemik yang disebabkan oleh perdarahan dapat diatasi dengan transfusi darah. Namun, jika perdarahan tidak dapat dikendalikan, dokter dapat melakukan tindakan bedah untuk menghentikan perdarahan ketika kondisi pasien sudah stabil.\n\n2. Syok kardiogenik\nSyok kardiogenik ditangani dengan obat-obatan yang berfungsi untuk memperbaiki pompa jantung. Jenis obat-obatan tersebut adalah dopamine atau dobutamin.\nBeberapa tindakan bedah juga dapat dilakukan untuk mengatasi penyebab syok kardiogenik, seperti angioplasti atau operasi bypass, untuk mengatasi syok yang disebabkan oleh serangan jantung.\n\n3. Syok anafilaktik\nSyok anafilaktik diatasi dengan pemberian epinephrine suntik dan antihistamin, yang berfungsi untuk meredakan reaksi alergi.\n4. Syok neurogenik\nSyok neurogenik ditangani dengan melindungi saraf dari kerusakan lebih lanjut, terkadang dengan bantuan obat antiradang seperti kortikosteroid. Jika memungkinkan, dokter juga akan melakukan operasi untuk memperbaiki kerusakan pada sistem saraf.\n\n5. Syok sepsis\nUntuk mengatasi infeksi, dokter dapat memberikan antibiotik, antivirus, atau antijamur, tergantung pada jenis infeksinya. Operasi juga bisa dilakukan untuk mengatasi sumber infeksi.\nKomplikasi Syok\nJika tidak ditangani secepat mungkin, syok dapat menyebabkan berkurangnya oksigen (hipoksia) pada seluruh tubuh. Hal ini bisa merusak jaringan dan organ tubuh sehingga memunculkan komplikasi, seperti:\nKerusakan organ permanen, misalnya pada ginjal, hati, atau jantung\nKerusakan otak\nGangrene\nSerangan jantung\nKematian\n\nPencegahan Syok\n\nSyok dapat dicegah dengan menghindari penyakit pemicunya. Beberapa hal yang dapat dilakukan untuk mencegah syok adalah:\nMenjalani pemeriksaan jantung secara rutin, serta mengonsumsi obat secara teratur bagi penderita penyakit jantung untuk menghindari syok kardiogenik\nMenangani tanda-tanda infeksi secepat mungkin untuk menghindari syok sepsis\nMenerapkan perilaku berkendara yang aman untuk menghindari syok neurogenik karena cedera tulang belakang\nMenghindari paparan alergen jika menderita alergi\nBerkonsultasi ke dokter jika mengalami diare disertai muntah-muntah sampai tidak bisa minum obat\nSource : Alodokter.com\n\n\n",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1675843064/attached_image/macam-macam-syok-yang-perlu-diwaspadai-0-alodokter.jpg"
  },
  {
    "pp-title":"Asam lambung naik",
    "pp-description":"Pertolongan pertama pada asam lambung naik bisa mengurangi rasa tidak nyaman yang muncul. Beberapa langkah yang dapat Anda lakukan meliputi:\n\n1. Melonggarkan pakaian yang dikenakan\nSaat asam lambung naik, Anda dianjurkan untuk mengendurkan ikat pinggang atau melepas kancing celana yang digunakan. Ini karena salah satu pemicu asam lambung naik adalah tekanan pada perut akibat dari penggunaan pakaian atau celana yang terlalu ketat.\n\n2. Menegakkan posisi duduk\nJika asam lambung naik saat Anda sedang berbaring, cobalah untuk segera bangun dan duduk tegak. Postur tubuh yang tegak bisa mengurangi tekanan pada katup antara kerongkongan dan lambung, sehingga menghentikan naiknya asam lambung.\n\n3. Meninggikan posisi kepala\nApabila naiknya asam lambung terjadi saat malam atau saat waktu tidur tiba, tidurlah dengan posisi kepala lebih tinggi. Bila perlu, sangga bagian pinggang dengan bantal agar posisi tidur membentuk sudut 30–45 derajat. Posisi tidur seperti ini bisa meringankan keluhan asam lambung naik.\n\n4. Mengonsumsi minuman yang mengandung jahe\nPertolongan pertama asam lambung naik selanjutnya adalah mengonsumsi minuman jahe. Jahe diketahui mengandung asam fenolik yang diduga mampu meredakan iritasi pada saluran cerna dan mencegah naiknya asam lambung.\nKandungan zat anti radang di dalam jahe pun dapat meredakan mual yang biasanya juga muncul saat asam lambung naik.\n\n5. Mengunyah permen karet\nMengunyah permen karet bisa meredakan gejala asam lambung naik, sebab gerakan mengunyah bisa membuat produksi air liur meningkat dan membuat Anda menelan lebih banyak.\nTindakan ini bisa mengencerkan dan membersihkan asam lambung di kerongkongan, sehingga gejala asam lambung membaik.\n\n6. Mengonsumsi madu\nKonsumsi madu dapat meringankan asam lambung naik, karena kandungan di dalamnya diduga mampu melindungi dinding kerongkongan dari iritasi, bahkan mengurangi peradangan.\nUntuk mendapatkan manfaat madu ini, Anda dapat mengonsumsi 1 sendok teh madu secara langsung atau bisa juga mencampurnya ke dalam air hangat atau teh yang akan dikonsumsi.\n\nSelain hal di atas, langkah lain yang bisa dilakukan untuk mengatasi asam lambung naik adalah mengubah kebiasaan makan dan memperhatikan pola makan. Hindari makan dengan porsi banyak, makan terlalu cepat, dan tidur setelah makan. Kebiasaan ini harus dihentikan karena bisa memperburuk gejala asam lambung naik yang diderita. Terkait pola makan, Anda dianjurkan untuk mengonsumsi makanan sehat dan menghindari makanan pemicu asam lambung naik, seperti makanan tinggi lemak dan pedas. Jangan lupa pula mengontrol berat badan, berhenti merokok, berhenti mengonsumsi minuman beralkohol, dan melakukan olahraga secara rutin seperti yoga, renang, atau sekadar jalan santai.\n\nSource: alodokter.com\n\n",
    "pp-photoUrl": "https://www.prudential.co.id/export/sites/prudential-id/id/.galleries/images/page-title/Ciri-Ciri-Asam-Lambung-Naik-Saat-Puasa-Desktop.jpg"
  },
  {
    "pp-title":"Keseleo",
    "pp-description":"Jika keseleo Anda tidak terlalu parah, Anda dapat melakukan pertolongan pertama pada keseleo. Untuk itu, dikenal istilah R.I.C.E atau Rest, Ice, Compress, dan Elevate. Seperti apa caranya?\n\n1. Rest atau Istirahat\nUntuk melakukan pertolongan pertama pada keseleo, Anda perlu mengistirahatkan bagian tubuh yang cedera. Jika Anda pergi ke dokter, biasanya dokter akan menyarankan agar tidak membebani area yang cedera selama 48-72 jam. Maka dari itu, kemungkinan Anda akan diberi kruk untuk berjalan atau beraktivitas ringan. Meskipun cedera, Anda disarankan untuk tetap menggerakkan otot lain untuk meminimalisasi terjadinya dekondisi.\n\n2. Ice atau Kompres Dingin\nLangkah kedua disebut ice karena Anda perlu mengompres dingin bagian yang cedera, salah satunya dengan menggunakan es. Untuk melakukannya, Anda bisa memanfaatkan es atau air dingin. Namun jika menggunakan es, jangan mengompresnya terlalu lama karena dapat menyebabkan kerusakan jaringan. Cobalah untuk mengompres area yang sakit selama 15-20 menit, 4-8 kali sehari selama 48 jam pertama hingga pembengkakan membaik.\nUntuk membantu mencegah pembengkakan, hindari panas (seperti mandi air panas dan kompres panas), alkohol, dan pijat selama beberapa hari pertama. Tak hanya itu, Anda juga perlu menggerakkan area yang cedera tanpa rasa sakit menghentikan Anda, usahakan untuk tetap menggerakkannya agar sendi atau otot tidak menjadi kaku.\n\n3. Compress atau Berikan Tekanan\nLangkah ketiga adalah Anda perlu memberikan tekanan pada bagian yang cedera. Langkah ini dilakukan bersamaan dengan metode sebelumnya, yakni ketika mengompres menggunakan air dingin. Untuk menekannya, Anda dapat melilitkan perban elastis atau neoprena di bagian yang keseleo. Tekan secukupnya dan jangan melilitnya terlalu ketat.\n\n4. Elevate atau Meninggikan Bagian yang Cedera\nElevate adalah langkah terakhir untuk pertolongan pertama pada keseleo. Anda sebaiknya meninggikan anggota tubuh yang cedera dengan posisi melebihi ketinggian jantung bila memungkinkan. Sebab, hal ini dapat membantu mencegah dan membatasi pembengkakan.\n\nBeberapa cara yang digunakan untuk mencegah keseleo\nUntuk mencegah terjadinya keseleo, Anda sebaiknya rutin melakukan peregangan secara teratur dengan berolahraga, menjaga kebugaran tubuh, dan melakukan aktivitas fisik sehari-hari. Pastikan tubuh Anda cukup bergerak agar jika tiba-tiba harus bekerja ekstra yang menuntut fisik, maka tubuh Anda sudah terkondisikan dan secara otomatis hal itu mencegah terjadinya keseleo. Tak hanya mencegah keseleo, berolahraga dan beraktivitas fisik dapat memperkuat dan melindungi persendian Anda untuk jangka panjang.\nSource:linksehat.com",
    "pp-photoUrl": "https://cdn.hellosehat.com/wp-content/uploads/2016/03/xtwisted-ankle-ligament-sprain.jpg.pagespeed.ic_.nMnF4sx8Cg.jpg"
  },
  {
    "pp-title":"Kram",
    "pp-description":"Cara Sederhana Mengatasi Kram Otot\n\nNamun, kamu tidak perlu panik. Sebenarnya, kram otot bisa kamu tangani sendiri dengan perawatan rumahan. Berikut ini beberapa cara sederhana yang bisa kamu coba untuk meringankan kram otot: \nStretching\nStretching menjadi gerakan yang disinyalir efektif untuk mengembalikan otot yang kram seperti semula. Kamu bisa meregangkan tubuh dan bagian yang kram guna memulihkan kondisi otot ke keadaan normal. Luruskan kaki, tangan, ataupun bagian tubuh yang kram secara perlahan, lalu regangkan otot-ototnya. Memang, mulanya kamu akan merasa nyeri, linu, atau sakit, tetapi lama-kelamaan nyeri tersebut akan mereda setelah otot kembali ke posisi semula.\n\n1. Hindari Dehidrasi\nPastikan kamu memenuhi asupan cairan harian untuk mencegah dehidrasi. Jumlahnya tergantung pada apa yang kamu makan, jenis kelamin, tingkat aktivitas, cuaca, kesehatan, usia dan obat-obatan yang kamu minum. Cairan akan membantu otot berkontraksi dan rileks serta menjaga sel-sel otot tetap terhidrasi. Selama aktivitas, isi kembali asupan cairan secara berkala dan lanjutkan setelah selesai.\n\n2. Lakukan Pijatan Ringan\nRegangkan otot yang kram dan gosok dengan lembut untuk membantunya rileks. Jika kamu mengalami kram betis, letakkan berat badan di kaki yang kram dan tekuk lutut sedikit. Jika kamu tidak bisa berdiri, duduklah di lantai atau di kursi dengan kaki yang sakit diluruskan.\nCoba tarik bagian atas kaki di sisi yang sakit ke arah kepala sementara kaki tetap dalam posisi lurus. Ini juga akan membantu meringankan kram paha belakang (hamstring). Jika kram terjadi pada paha depan, gunakan kursi untuk menenangkan diri dan coba tarik kaki di sisi yang sakit ke arah pantat.\n\n3. Kompres panas atau dingin\nGunakan handuk hangat atau bantal pemanas pada otot yang tegang atau kencang. Mandi air hangat atau mengarahkan pancuran air panas ke otot yang kram juga bisa membantu. Sebagai alternatif, memijat otot yang kram dengan es dapat menghilangkan rasa sakit.\n\n4. Jangan Memaksakan Melanjutkan Aktivitas\nKram akan pulih dengan cepat, tetapi kalau kram cukup parah maka bisa terjadi kekambuhan. Apalagi ketika kamu kembali melanjutkan aktivitas. Hentikan aktivitas sementara dan biarkan otot-otot pulih secara maksimal baru mulailah beraktivitas seperti biasa.\nMemaksakan diri untuk tetap beraktivitas hanya akan membuat kondisi kram semakin parah. Bisa-bisa bukan hanya kram saja, tetapi juga bisa mencederai ototmu. Perlu diingat pula, sebaiknya hindari beraktivitas berat atau latihan fisik setelah makan. \nSource:www.halodoc.com",
    "pp-photoUrl": "https://asset.kompas.com/crops/V0I5JI9HfmTS1Re8EVV3_auN4-I=/0x0:696x464/750x500/data/photo/2017/03/28/1866054603.jpg"
  },
  {
    "pp-title":"Nyeri Otot",
    "pp-description":"Pengobatan Nyeri Otot\nNyeri otot biasanya tidak memerlukan penanganan medis. Penderita cukup melakukan beberapa langkah sederhana di rumah untuk meredakan gejala, seperti:\n1. Tidur yang cukup\n2. Mengelola stres dengan baik\n3. Mengistirahatkan bagian tubuh yang terasa nyeri\n4. Melakukan peregangan di bagian otot yang terasa nyeri\n5. Memijat area yang sakit dengan balsem atau minyak urut yang bisa menghangatkan otot\n6. Mengompres otot yang sakit dengan kompres hangat atau dingin\n7. Menggunakan koyo untuk menyamankan otot dan mengalihkan nyeri\n8. Tidak mengangkat beban berat, melakukan olahraga berat, atau aktivitas yang membutuhkan banyak kerja otot sampai otot benar-benar pulih\n9. Melakukan yoga atau meditasi untuk membantu meredakan ketegangan otot-otot yang bermasalah\n10. Mengonsumsi obat nyeri otot atau obat pegal linu, seperti paracetamol\n\nSelain upaya-upaya di atas, penderita juga bisa melakukan olahraga ringan, seperti berjalan, bersepeda, dan berenang. Olahraga ringan dapat membantu memulihkan kekuatan otot. Meski demikian, mulailah berolahraga dengan ringan dan perlahan, kemudian tingkatkan secara bertahap.\n\nPencegahan Nyeri Otot\nNyeri otot yang disebabkan oleh aktivitas fisik berlebihan dapat dicegah dengan melakukan sejumlah upaya di bawah ini:\n1. Berolahraga secara rutin untuk menjaga kesehatan otot\n2. Melakukan pemanasan dan pendinginan sebelum serta setelah berolahraga\n3. Melakukan peregangan sebelum dan sesudah beraktivitas fisik\n4. Minum banyak air untuk memenuhi kebutuhan cairan tubuh, terutama bila sering melakukan aktivitas fisik yang menguras tenaga\n\nDi samping sejumlah langkah di atas, lakukan peregangan secara teratur meski sedang bekerja. Sebagai contoh, bangunlah dari tempat duduk untuk berjalan-jalan sejenak bila Anda bekerja di balik meja untuk waktu yang lama. Lakukan setidaknya satu jam sekali.\n\nKapan harus ke dokter?\nNyeri otot biasanya tidak berbahaya dan akan sembuh dengan sendirinya. Namun, periksakan ke dokter bila nyeri otot disertai dengan kondisi atau karakteristik berikut:\n- Demam\n- Bengkak atau kemerahan di area yang nyeri\n- Nyeri muncul tiba-tiba tanpa diketahui sebabnya\n- Nyeri muncul setelah mengonsumsi obat-obatan\n- Nyeri masih belum hilang setelah beberapa hari\n\nWaspada bila nyeri otot disertai dengan gejala-gejala di bawah ini, karena bisa jadi nyeri otot yang dialami disebabkan oleh penyakit yang berbahaya. Anda perlu segera ke IGD di rumah sakit terdekat bila mengalami gejala di bawah ini:\n- Tidak dapat buang air kecil atau buang air besar\n- Tidak mampu menahan buang air kecil atau buang air besar (inkontinensia)\n- Tidak mampu menggerakkan bagian tubuh\n- Kaku di area leher\n- Sulit menelan\n- Sesak napas\n\nSource: alodokter.com\n\n",
    "pp-photoUrl": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2021/06/10101324/Ini-Langkah-Sederhana-untuk-Meredakan-Nyeri-Otot-M79.1.jpg.webp"
  },
  {
    "pp-title":"Luka memar",
    "pp-description":"Penanganan Pertama Luka Memar\nLuka memar yang disebabkan cedera ringan biasanya dapat hilang dalam 2–4 minggu. Untuk mempercepat penyembuhan, ada beberapa pertolongan pertama luka memar yang bisa dilakukan di rumah, di antaranya:\n\n1. Beristirahat\nIstirahatkan bagian tubuh yang mengalami luka memar. Kurangi atau hentikan aktivitas yang melibatkan anggota tubuh yang cedera hingga pulih. Hal ini berguna agar bengkak dan nyeri pada luka memar tidak semakin parah.\n\n2. Menggunakan kompres dingin\nKompres dingin dapat diberikan pada luka memar yang baru saja terjadi, sebagai pertolongan pertama. Caranya, bungkus beberapa es batu dengan kain atau handuk untuk mengompres luka memar. Lakukan kompres dingin selama 15–20 menit. Setelah itu, tunggu sekitar 20 menit.\nJika bengkak dan nyeri belum berkurang, ulangi kompres dingin. Tujuan pemberian kompres dingin ini ialah untuk menyempitkan pembuluh darah yang mengalami cedera agar luka memar tidak semakin meluas, serta untuk mengurangi bengkak dan nyeri.\n\n3. Membebat luka\nBebat bagian tubuh yang mengalami memar dengan perban elastis, tetapi jangan terlalu kencang. Tujuannya adalah untuk mencegah memar bertambah parah dan mengurangi rasa nyeri.\n\n4. Meninggikan bagian tubuh yang memar\nSebisa mungkin posisikan bagian tubuh yang mengalami luka memar, misalnya tangan atau kaki, hingga lebih tinggi dari dada. Caranya bisa dengan menggunakan bantal untuk mengganjal bagian tubuh yang cedera tersebut.\nHal ini berguna untuk mengurangi aliran darah ke area luka, sehingga membantu meredakan bengkak dan mencegah memar melebar.\n\n5. Mengonsumsi obat pereda nyeri\nGuna mengurangi rasa sakit, Anda bisa mengonsumsi obat-obatan pereda nyeri, seperti paracetamol. Penggunaan obat-obatan untuk mengurangi nyeri ini hanya dilakukan jika berbagai cara di atas tidak berhasil, atau jika luka memar disertai bengkak yang besar.\n\n6. Menggunakan kompres hangat\nKompres hangat pada luka memar sebaiknya dilakukan dua hari setelah kompres dingin. Caranya, gunakan handuk hangat untuk mengompres bagian tubuh yang mengalami luka memar selama kurang lebih 10 menit.\nHal ini dilakukan agar aliran darah meningkat, sehingga bekuan darah dapat diserap lebih cepat dan warna memar pun perlahan memudar.\nPenanganan pertama luka memar akan sangat efektif bila dilakukan segera setelah memar muncul, kecuali kompres hangat, yang memang harus diberikan pada 2 hari kemudian.\nSource:alodokter.com\n\n",
    "pp-photoUrl": "https://www.bhinneka.com/blog/wp-content/uploads/2022/04/cara-mengobati-luka-memar-500x375.jpg"
  },
  {
    "pp-title":"Tertelan duri",
    "pp-description":"Pertolongan pertama ketika tidak sengaja menelan tulang ikan\n\n1. Jangan menggunakan tangan!\nJangan sekali-kali Anda mencoba mengeluarkan duri menggunakan tangan yang dimasukkan ke tenggorokan.\nPasalnya, hal itu bisa menyebabkan infeksi dan cedera pada kerongkongan, terlebih lagi jika Anda tidak dapat menjamin kebersihan tangan Anda.\n\n2. Batuk\nLanjutkan Membaca\nHal pertama yang bisa Anda coba adalah batuk. Dalam beberapa kasus, batuk yang kencang dapat membantu mengeluarkan duri ikan yang terjebak di dalam tenggorokan.\n\n3. Minum air garam\nJika dengan batuk duri masih belum hilang, Anda bisa langsung mengambil segelas air hangat yang ditambahkan dengan sejumput garam.\nSelanjutnya, minum air campuran garam tersebut. Jika duri ikan yang tertelan cukup kecil, duri akan luruh terbawa air garam masuk ke saluran pencernaan.\n\n4. Telan sekepal nasi\nAnda juga bisa menelan sekepal nasi hangat tanpa dikunyah. Caranya, ambil nasi segenggam tangan, lalu bentuk menjadi bola-bola kecil. Ingat, jangan terlalu besar karena Anda berisiko tersedak. Jangan lupa siapkan segelas air agar membantu nasi mendorong duri lepas dari tenggorokan.\n\n5. Menelan marshmallow\nSelain nasi, Anda juga bisa menelan marshmallow sebagai bantuan. Isi mulut Anda dengan beberapa marshmallow. Lalu kunyahlah marshmallow, kemudian telan.\nMarshmallow memiliki tekstur tebal dan kenyal, ketika terkena air liur berubah menjadi lengket.\nHal ini memungkinkan duri menempel pada marshmallow dan luruh menuju pencernaan.\n\n6. Minum minyak zaitun\nHal lain yang dapat Anda coba untuk menghilangkan duri ikan yang tersangkut di tenggorokan adalah dengan minum minyak zaitun.\nCampurkan air hangat dengan minyak zaitun, lalu minumlah. Minyak zaitun memungkinkan memberikan pelumasan dalam kerongkongan sehingga membuat duri melunak dan terlepas.\n\n7. Makan pisang\nSama seperti makan nasi, Anda bisa mengonsumsi beberapa pisang yang sudah dipotong-potong dengan ukuran sedang, dan mengemutnya di dalam mulut.\nPastikan Anda tidak mengunyah! Setelah cukup lembab, perlahan-lahan telanlah pisang tersebut. Agar menghindari tersedak, setelah menelan pisang, segeralah minum segelas air.\nKelengketan pisang bisa menarik tulang ikan sehingga memungkinkan terlepas dari kerongkongan.\n\n8. Segera konsultasi ke dokter\nJika Anda tidak berhasil menghilangkan ketulangan di daerah tenggorokan dengan cara-cara yang sudah disebutkan di atas, Anda harus segera konsultasi ke dokter THT.\nTerlebih jika ketulangan yang Anda alami menimbulkan beragam keluhan, seperti rasa sakit yang tidak kunjung sembuh ataupun pembengkakan di daerah tenggorokan.\nSource:hellosehat.com\n\n",
    "pp-photoUrl": "https://akcdn.detik.net.id/community/media/visual/2020/07/08/tersedak-tulang-ikan-3_169.jpeg?w=700&q=90"
  },
  {
    "pp-title":"Jatuh dari ketinggian",
    "pp-description":"Pertolongan Pertama Pada Orang Yang Jatuh Dari Ketinggian\n\nSebelum melakukan tindak penanganan pada korban jatuh dari ketinggian, pastikan bahwa kondisi sekitar Anda sudah cukup aman. Hindari posisi maupun lokasi yang dapat membahayakan Anda seperti di bawah reruntuhan, di atas permukaan tanah yang licin, dan sebagainya.\n\nBerikut langkah-langkah pertolongan pertama pada orang jatuh dari ketinggian berikut ini:\n1. Memastikan kesadaran korban\nSaat memberikan pertolongan pertama pada orang yang jatuh dari tangga atau ketinggian, jangan terburu-buru memindahkan tubuhnya. Hampiri korban terlebih dulu agar Anda bisa memastikan kesadarannya dan menilai kondisi tubuhnya dengan cepat. Perhatian apakah korban sadar dan mampu merespons. Jika korban jatuh dari ketinggian dapat merespons, kemudian perhatikan apakah ia bisa bernapas. Bila korban tidak merespons, apalagi jika tidak teraba nadi di daerah lehernya, segera lakukan resusitasi jantung paru (CPR) atau napas buatan. Begitu korban dipastikan masih bernapas, pastikan jalur udaranya tidak terhambat. Jika ia tampak kesulitan bernapas, ubah posisi tubuh korban dengan perlahan agar ia lebih mudah mendapatkan udara.\n\n2. Ketahui kapan Anda harus menghubungi nomor darurat\nSegera hubungi nomor ambulans apabila korban tidak sadarkan diri atau mengalami cedera serius pada leher, kepala, punggung, tulang pinggul, ataupun paha. Hubungi pula nomor darurat apabila korban yang jatuh dari ketinggian tidak mampu bernapas atau mengalami kejang. Saat menunggu bantuan medis bagi korban jatuh yang tidak bernapas, Anda dapat memberikan pertolongan pertama pada korban kejang dengan melakukan resusitasi jantung dan paru. Hindari mencoba melakukan CPR untuk menolong korban jatuh dari ketinggian jika tidak mengetahui caranya. Sebaiknya, Anda berusaha mencari pertolongan medis sesegera mungkin.\n\n3. Melihat tanda-tanda cedera dan luka\nJika orang yang terjatuh dari ketinggian mampu bernapas dan memberikan respons, langkah pertolongan pertama selanjutnya adalah melihat tanda-tanda cedera dan luka pada kulit. Tanyakan pada korban bagian mana dari tubuhnya yang terasa sakit. Awasi pula adanya perdarahan dalam, memar, dan bagian tubuh yang terkilir. Jangan pindahkan badan korban bila ia mengalami cedera pada leher atau tulang belakang. Hubungi ambulans dan jagalah posisi korban hingga tenaga medis tiba. Apabila terjadi perdarahan, tekan perlahan bagian yang berdarah dengan kain bersih atau perban.\n\n4. Melakukan penanganan darurat terhadap patah tulang\nSaat memberikan pertolongan pertama pada korban jatuh dari ketinggian, bentuk cedera yang paling sering terjadi adalah patah tulang. Jika hal tersebut yang terjadi, sebaiknya jangan memindahkan badan korban. Menurut Mayo Clinic, hal ini bisa memperparah cedera pada tulang maupun area sekitarnya. Hindari mencoba membetulkan posisi tulang yang bergeser saat menolong orang jatuh. Sebagai gantinya, Anda bisa memasangkan bebat darurat dari kayu atau bahan sejenisnya pada bagian atas dan bawah area patah tulang, kemudian gunakan kain untuk mengikat bebat tersebut.\n\n5. Menjaga kondisi korban saat tidak ada cedera dan luka\nApabila korban tampak tidak mengalami luka terbuka dan mampu bergerak bebas, Anda bisa membantunya duduk. Perhatikan kondisi korban dan awasi tanda-tanda nyeri, rasa tidak nyaman, pusing, atau kepala berkunang-kunang. Bila memungkinkan atau jika Anda adalah anggota keluarga korban, pantau kondisinya selama 24 jam ke depan. Segera hubungi tenaga medis apabila orang yang terjatuh mengalami gejala gegar otak seperti sakit kepala, kejang, muntah, atau pingsan.\nSource:hallosehat.com\n\n",
    "pp-photoUrl": "https://assets.ayobandung.com/crop/81x72:721x536/750x500/webp/photo/2022/09/08/2399834541.png"
  },
  {
    "pp-title":"Jari terjepit",
    "pp-description":"Berikut adalah cara untuk mengatasi nyeri dan luka akibat tangan yang terjepit pintu\n\n1. Kompres dengan es\nSetelah terjepit, Anda bisa mengurangi peradangan, pembengkakan, dan rasa nyeri dengan menempelkan kompres es ke area jari tangan yang terjepit pintu. Sensasi dingin dari es batu bisa melegakan rasa sakit pada jari. Tempelkan kompres tersebut tidak lebih dari 15 menit. Anda dapat mengompres beberapa kali dalam sehari jika bengkak atau rasa sakit timbul kembali. Ingat, hindari menempelkan es batu langsung ke kulit karena bisa memperparah peradangan.\n\n2. Istirahat sejenak dari aktivitas\nPerawatan selanjutnya untuk meredakan nyeri yang muncul akibat jari tangan terjepit pintu adalah istirahat sejenak, terutama jika cedera yang dialami cukup parah. Jangan memaksakan diri Anda untuk melanjutkan pekerjaan, contohnya mengangkat benda berat dengan jari, karena bisa meningkatkan rasa nyeri. Anda harus berhati-hati ketika menggerakkan jari agar tidak memicu rasa sakit jadi lebih parah.\n\n3. Oleskan antibiotik\nJika cedera pada jari tangan tersebut membuat kulit atau kuku rusak, segera bersihkan bagian yang terluka dengan air mengalir. Tekan bagian yang mengalami perdarahan sampai darah tidak lagi keluar. Saat perdarahan luar berhenti, oleskan krim antibiotik, seperti bacitracin atau neosporin, untuk mencegah terjadinya infeksi pada luka. Setelah itu, tutup luka dengan kasa, perban, atau plester. Jangan lupa untuk membersihkan luka dan mengganti penutup luka setidaknya dua kali sehari.\n\n4. Menempatkan jari lebih tinggi dari dada\nAgar jari tangan cepat sembuh, Anda perlu menempatkan jari lebih tinggi dari dada. Tujuannya adalah untuk memperlambat aliran darah ke jari sehingga peradangan tidak memburuk. Cara ini tidak hanya dilakukan setelah Anda cedera. Anda perlu melakukannya sesering mungkin agar jari cepat pulih dari cedera.\n\n5. Minum obat pereda nyeri\nJika gejala cukup mengganggu, Anda bisa meredakannya dengan mengoleskan gel lidah buaya untuk luka pada bagian tangan yang terjepit. Oleskan gel lidah buaya sambil memijat halus bagian yang terjepit guna melancarkan aliran darah. Anda juga bisa mengonsumsi obat pereda nyeri, seperti paracetamol dan ibuprofen. Kedua obat ini dapat meringankan rasa nyeri sekaligus pembengkakan. \nPerhatikan kondisi jari tangan Anda dari waktu ke waktu, apabila rasa nyeri semakin parah hingga membuatnya sulit digerakkan segera cari bantuan medis. Sekalipun rasa nyeri dan bengkak mulai berkurang, pastikan Anda tidak langsung menggunakan tangan yang terluka untuk melakukan aktivitas berat.\n\nHaruskah pergi ke dokter?\nSeattle Children’s Hospital menyebutkan jenis cedera ini tidak umum mengakibatkan patah tulang. Namun bila ini terjadi, patah tulang pada tangan berisiko mengalami infeksi bakteri (osteomielitis). Biasanya, dalam waktu 48 jam setelah Anda melakukan perawatan di rumah, rasa nyeri dan pembengkakan pada tangan yang terjepit pintu akan membaik. Namun, bila benturan akibat terjepit pintu menimbulkan kerusakan pada kuku atau luka terbuka, masa pemulihan luka bisa lebih lama, berkisar 4 hari atau lebih tergantung tingkat keparahan luka. Jika bengkak atau luka menyebabkan kuku terkoyak sebagian, Anda perlu segera memeriksakan luka pada dokter.\nSource:hellosehat.com\n\n",
    "pp-photoUrl": "https://img-cdn.medkomtek.com/csLozkZXDGK8-UoJqmbX4iJNW7c=/730x411/smart/filters:quality(75):strip_icc():format(webp)/article/u3kK2wCC6FKT5FOz4NqBu/original/098886900_1602642501-Jangan-Khawatir-Jika-Kondisi-Kuku-Biru-Seperti-Ini-shutterstock_1362499520.jpg"
  },
  {
    "pp-title":"Menghantam benda tumpul (terjedot)",
    "pp-description":"Cara Mengatasi Benda Tumpul (Terjedot)\n\n- Istirahatkan tubuh dengan tidak banyak bergerak selama 24-72 jam setelah terjadinya benturan untuk mencegah terjadinya cedera.\n- Kompres bengkak dan memar dengan kompres dingin untuk membantu penyerapan bengkak serta mengurangi terjadinya bengkak. Kompres dapat diberikan pada anak-anak selama 20 menit dalam beberapa kali sehari. Bungkus es dengan handuk untuk mencegah es bersentuhan langsung dengan kulit.\n- Posisikan tubuh yang mengalami benturan lebih tinggi dari jantung untuk mengatasi bengkak dan memar akibat benturan.\n- Perban bagian tubuh yang mengalami bengkak dan memar akibat benturan untuk mencegah perdarahan lanjut hingga bengkak berkurang, yaitu selama 2-7 hari setelah cedera (2).",
    "pp-photoUrl": "https://cdn.hellosehat.com/wp-content/uploads/2021/04/9aec9d76-shutterstock_1737050282.jpeg?w=750&q=75"
  },
  {
    "pp-title":"Diare berkepanjangan",
    "pp-description":"Cara Mengatasi Diare Berkepanjangan\n\n- Mengembalikan cairan tubuh dengan oralit dan 200ml air.\n- Konsumsi air mineral sebanyak 2-3 liter agar cairan tubuh kembali normal.\n- Mengkonsumsi makanan dengan tekstur lembut.\n- Hindari susu, makanan berlemak dan berminyak.\n- Menjaga kebersihan diri dan makanan.\n- Segera periksakan ke dokter",
    "pp-photoUrl": "https://wwwsukmulsismamedi2f3ff.zapwp.com/q:intelligent/r:0/wp:1/w:1/u:https://www.sukmulsismamedika.com/wp-content/uploads/2018/04/Awas-5-Penyakit-Berbahaya-di-Balik-Diare-yang-Berkepanjangan.jpg"
  },
  {
    "pp-title":"Mata merah perih/pedas",
    "pp-description":"Cara Mengatasi Mata Perih/Pedas\n\n- Selama pemulihan, sebisa mungkin tetap di dalam ruangan.\n- Gunakan kacamata hitam anti radiasi untuk melindungi mata dari sinar matahari, selama di dalam dan luar ruangan.\n- Pakai obat tetes air mata buatan yang bebas pengawet untuk menjaga kelembaban mata.\n- Obat ini dijual secara bebas di apotek atau didapat dengan resep dokter.\n- Minum obat pereda nyeri (aspirin atau ibuprofen) jika rasa sakitnya tak tertahankan.\n- Hindari mengucek mata.\n- Lepaskan lensa kontak untuk sementara waktu. ",
    "pp-photoUrl": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2022/06/14085030/Begini-X-Cara-Ampuh-untuk-Mengatasi-Mata-Merah.jpg"
  },
  {
    "pp-title":"Mata kemasukan benda asing/hewan",
    "pp-description":"Cara Mengatasi Mata yang Terkena Benda Asing/Hewan\n\n- Cuci tangan terlebih dahulu menggunakan sabun sebelum menyentuh area mata.\n- Gunakan pencahayaan yang terang untuk memeriksa mata di depan cermin.\n- Periksa bagian putih mata serta bagian dalam kelopak mata atas dan bawah.\n- Angkat kelopak mata atas sambil melirik ke bawah dan tarik kelopak mata bawah ke bawah sambil melirik ke atas untuk memeriksa bagian dalam kelopak mata.\n- Minta bantuan orang lain bila kesulitan memeriksa mata sendiri.",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1685325185/attached_image/cara-mengatasi-masuknya-benda-asing-di-konjungtiva-dan-sekitar-mata.jpg"
  },
  {
    "pp-title":"Mata terciprat cairan yang pedih",
    "pp-description":"Cara Mengatasi Mata yang Terciprat Cairan\n\n- Bilas mata Anda dari sisa cairan menggunakan air bersih\n- Tidak sembarangan mengucek mata berlebihan\n- Teteskan artificial tears ke dalam mata Anda\n- Perbanyak istirahat dan jalani lakukan aktifitas yang membuat mata lelah",
    "pp-photoUrl": "https://akcdn.detik.net.id/visual/2018/11/09/da83a576-88f8-4e28-b4ab-3195652dbf37_169.jpeg?w=650"
  },
  {
    "pp-title":"Telinga kemasukan benda asing/hewan",
    "pp-description":"Cara Mengatasi Adanya Benda Masuk di Dalam Telinga\n\n- Jangan memasukkan jari atau benda lain ke dalam telinga\n- Memiringkan kepala\n- Beri minyak ke dalam telinga\n- Keluarkan benda dari telinga",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1677026529/attached_image/5-cara-mengeluarkan-hewan-dari-telinga-dengan-aman.jpg"
  },
  {
    "pp-title":"Cantengan",
    "pp-description":"Cara Mengatasi Cantengan\n\n- Merendam bagian yang mengalami cantengan dalam air hangat.\n- Merendam bagian yang mengalami cantengan dalam air cuka apel dengan campurkan sekitar 60 ml cuka apel ke dalam baskom yang berisikan air hangat \n- Rendamkan bagian yang mengalami cantengan selama 20 menit, lalu keringkan.\n- Mengganjalkan kuku dengan kapas\n- Mengoleskan krim atau salep antibiotik",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1656494200/attached_image/7-cara-mengobati-kuku-cantengan-di-rumah.jpg"
  },
  {
    "pp-title":"Gusi berdarah",
    "pp-description":"Beragam Cara Mengatasi Gusi Berdarah\n\nBerikut adalah beberapa hal yang bisa Anda lakukan untuk mengatasi gusi berdarah:\n1. Mengompres bagian gusi yang berdarah menggunakan kain yang telah direndam dengan air dingin untuk menghentikan perdarahan\n2. Mencukupi asupan vitamin C dan vitamin K, baik dari makanan sehari-hari atau suplemen\n3. Menggosok gigi secara rutin dengan baik dan benar, untuk menghindari penumpukan plak serta luka gusi akibat cara menyikat yang salah\n\nSelain beberapa cara di atas, Anda juga dianjurkan untuk menghindari konsumsi aspirin dan menghentikan kebiasaan merokok. Kedua hal tersebut dapat memperburuk peradangan pada gusi.\nUntuk menjaga kesehatan gigi dan mulut, Anda dianjurkan untuk melakukan perawatan gigi dan mulut, seperti menggunakan benang gigi dan obat kumur setiap sehabis makan. Selain itu, Anda dapat mengunjungi dokter gigi setiap 6 bulan sekali untuk memeriksakan dan membersihkan plak gigi.\nSource : alodokter.com\n\n",
    "pp-photoUrl": "https://mhdc.co.id/wp-content/uploads/Gusi-Berdarah.jpg"
  },
  {
    "pp-title":"Sakit gigi",
    "pp-description":"Pertolongan Pertama Sakit Gigi\n\n1. Kumur air garam\nCukup larutkan 1/2 sendok teh garam ke dalam satu gelas air hangat. Kumur dalam mulut selama beberapa saat, fokuskan pada area gigi yang sakit. Kemudian buang air bekas berkumur. Garam yang digunakan menyerap kelembapan dalam mulut, sehingga membantu membunuh bakteri penyebab sakit gigi. Air garam juga membantu mengurangi peradangan akibat infeksi bakteri. Sebelum berkumur, kamu bisa melakukan flossing alias menarik sisa makanan pada sela-sela gigi menggunakan benang. Selain air garam, kamu juga bisa mengatasi sakit gigi dengan berkumur air hangat atau obat kumur antiseptik yang banyak dijual di pasaran.\n\n2. Kompres es\nMasukkan es ke dalam plastik dan bungkus dengan kain tipis. Tempelkan kompres pada area pipi yang sakit, setidaknya selama 15 menit. Es membuat saraf gigi kebas sehingga rasa ngilu berkurang atau bahkan menghilang.\n\n3. Konsumsi obat pereda nyeri\nRasa nyeri akibat sakit gigi bisa diatasi dengan konsumsi obat yang mengandung anti inflamasi seperti parasetamol dan ibuprofen. Lebih baik bicara pada dokter terlebih dahulu sebelum kamu mengonsumsi obat tersebut.\nSource : halodoc.com",
    "pp-photoUrl": "https://www.ciputramedicalcenter.com/wp-content/uploads/2021/12/shutterstock_1694749375resizeee.jpg"
  },
  {
    "pp-title":"Sariawan",
    "pp-description":"Pertolongan Pertama Saat Sariawan\n\nUntuk mengurangi rasa sakit, hindari makanan dan minuman yang dapat memperburuk rasa sakit dan nyeri, seperti makanan dan minuman panas, makanan pedas dan asin, serta makanan atau minuman asam. Pertolongan pertama yang dapat dilakukan adalah:\nBerkumur dengan air garam atau air dingin.\nOleskan sedikit air yang dicampur baking soda.\nOleskan campuran air dengan hidrogen peroksida menggunakan kapas.\nMakan es krim untuk mengurangi rasa terbakar di mulut.\nMinum obat penghilang rasa sakit seperti asetaminofen.\nSource : halodoc.com\n\n",
    "pp-photoUrl": "https://d1vbn70lmn1nqe.cloudfront.net/prod/wp-content/uploads/2021/06/13074321/Sariawan.jpg"
  },
  {
    "pp-title":"Tersedak pada Orang Dewasa",
    "pp-description":"Pertolongan Pertama Saat Tersedak untuk Orang Dewasa\n\nJika tidak parah, tersedak hanya membuat penderitanya merasa ada yang mengganjal di tenggorokan. Pada kondisi ini, Anda bisa memberi tahu orang yang tersedak untuk batuk guna menghilangkan sumbatan di tenggorokannya. Anda juga bisa meminta ia memuntahkan benda yang menyumbat saluran pernapasannya.\n\nJika cara tersebut masih belum berhasil, cobalah untuk menepuk-nepuk punggung orang yang tersedak guna membersihkan tenggorokannya. Hindari memasukkan jari Anda ke mulut orang yang tersedak. Hal ini berbahaya karena jari bisa saja tergigit secara tidak sengaja.\n\nSementara itu, dalam kondisi yang lebih berat, tersedak bisa membuat penderitanya tidak mampu bicara maupun bernapas dan mengalami kondisi yang disebut asfiksia. Jika tidak segera ditangani, asfiksia bisa membuat seseorang kehilangan kesadaran, bahkan kematian.\n\nBerikut ini adalah pertolongan pertama untuk orang yang mengalami sesak napas akibat tersedak:\n1. Berikan pukulan di belakang punggung\nBerdirilah di belakang orang yang tersedak. Letakkan satu tangan Anda di dadanya, lalu minta ia untuk mencondongkan tubuhnya ke depan hingga dadanya sejajar dengan lantai. Setelah itu, berikan 5 pukulan dengan tumit tangan Anda di antara kedua tulang belikat. Ulangi hingga benda asing yang menyumbat bisa keluar dari tenggorokan.\n\n2. Lakukan teknik abdominal thrusts\nAbdominal thrusts atau Heimlich maneuver adalah teknik pemberian hentakan pada perut yang dilakukan dengan cara menekan area ulu hati secara kuat untuk mengeluarkan sumbatan benda asing di saluran tenggorokan.\n1. Posisikan diri Anda di belakang orang yang sedang tersedak. \n2. Lingkarkan kedua lengan Anda di pinggang penderita dan peluk dengan erat. \n3. Selanjutnya, kepalkan satu tangan tepat di atas ulu hati dan tarik kencang kepalan menggunakan tangan satunya sekuat mungkin hingga menekan ulu hati.\n4. Lakukan sebanyak 5 kali atau ulangi hingga benda asing yang menyumbat bisa keluar dari tenggorokan.\n\nJika prosedur di atas belum berhasil, segera bawa penderita ke UGD untuk mendapatkan pertolongan medis. Apabila penderita kehilangan kesadaran disertai pernapasan atau denyut nadi yang berhenti, terapkan metode resusitasi jantung dan paru-paru hingga penderita mendapatkan penanganan medis.\nSource : alodokter.com",
    "pp-photoUrl": "https://res.cloudinary.com/dk0z4ums3/image/upload/v1606701173/attached_image/heimlich-maneuver-pertolongan-pertama-untuk-orang-yang-tersedak.jpg"
  },
  {
    "pp-title":"Tersedak pada Bayi",
    "pp-description":"Penanganan Khusus untuk Menolong Bayi Tersedak\n\nPertolongan untuk bayi tersedak berbeda dengan orang dewasa. Beberapa cara yang dapat dilakukan:\n1. Letakkan bayi di pangkuan ibu pada salah satu paha, muka bayi menghadap ke bawah, sangga kepala dan leher dengan satu lengan, jangan sampai jari penolong menekan jaringan lunak di leher bagian depan, posisikan kepala bayi lebih rendah daripada tubuh\n2. Lakukan back blow maneuver dengan cara memberikan 5 hentakan menggunakan pangkal telapak tangan ke bagian pertengahan punggung bayi, di antara kedua tulang belikat\n3. Apabila gagal, lakukan 5 chest thrust atau hentakan dada dengan cara membalikkan bayi ke posisi telentang, kepala lebih rendah. Letakkan jari telunjuk dan jari tengah di tengah tulang dada, lalu tekan kedua jari hingga kedalaman sekitar 4 cm\n4. Jika belum berhasil, ulangi lagi gerakan back blow maneuver \nSource : rspondokindah.co.id",
    "pp-photoUrl": "https://www.rspondokindah.co.id/uploads/rainlab_blog_posts/6212f49d9e702_20220221091037-1-800.jpg"
  },
  {
    "pp-title":"Angin Duduk pada Diri Sendiri",
    "pp-description":"Pertolongan Pertama Saat Mengalami Angin Duduk\n\nAda beberapa cara yang perlu kamu lakukan segera bila mengalami gejala angin duduk. Pertolongan pertama yang bisa kamu lakukan untuk diri sendiri, antara lain:\n1. Berhenti Beraktivitas dan Segera Beristirahat\nBila kamu mengalami nyeri dada saat beraktivitas, segera hentikan aktivitas kamu tersebut dan beristirahatlah, seperti duduk atau berbaring.  \n\n2. Minum Obat-obatan\nBila gejala tidak juga mereda setelah beristirahat, minumlah satu dosis obat untuk angin duduk. Kamu dianjurkan untuk duduk atau berbaring sebelum minum obat, karena obat tersebut bisa membuat pusing. Minumlah obat dengan dosis terkecil yang biasa kamu konsumsi. Misalnya, satu tablet penuh, setengah atau bahkan seperempat tablet. Berikut cara menggunakan obat angin duduk:\n1. Obat Spray, semprotkan sekali di bawah lidah.\n\n2. Tablet \nLetakkan obat di bawah lidah, tapi jangan ditelan. Bila gejala berhenti keluarkan sisa tablet.\n\n3. Tunggu Sebelum Minum Dosis Tambahan\nTunggu 5 menit. Bila gejala angin duduk berlanjut, minum obat lagi, lalu tunggu lima menit lagi.\n\n4. Beritahu Keluarga\nBeritahu keluarga atau orang terdekat mengenai kondisi kamu agar mereka bisa menolong.\n\n5. Hubungi Rumah Sakit Terdekat\nBila angin duduk tidak membaik setelah 10 menit menunggu atau malah semakin buruk, segera hubungi rumah sakit terdekat untuk meminta ambulans dan penanganan medis darurat.\nSource : halodoc.com\n\n",
    "pp-photoUrl": "https://d1bpj0tv6vfxyp.cloudfront.net/articles/180db8e9-9b78-4c4d-9ace-dd0b97407279_article_image_url.webp"
  }
]